[Cliffs FastTravelStationDefinition]
StationDescription=""
StationSign="some stones"
StationDisplayName="lamp"

[HyperionShip FastTravelStationDefinition]
StationDescription=""
StationSign="H.S.S. Last stop"
StationDisplayName="End date of H.S.S"

[PowerStation FastTravelStationDefinition]
StationDescription=""
StationSign="Ardarton Station"
StationDisplayName="Ardrosan station"

[RockForest FastTravelStationDefinition]
StationDescription=""
StationSign="The Schiller Globe"
StationDisplayName="Thera forest"

[SageCliffs FastTravelStationDefinition]
StationDescription=""
StationSign="stone candlestick"
StationDisplayName="candle"

[Underground FastTravelStationDefinition]
StationDescription=""
StationSign="Another fighter"
StationDisplayName="hunting cave"

[Underground_Lodge FastTravelStationDefinition]
StationDescription=""
StationSign="Hunting cave - Tent"
StationDisplayName="Fisherman's Harbor - Pavilion"

